@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-8">
                <p>Немногие предприниматели указывают политику конфиденциальности на своих сайтах. Однако, как верно замечают многие эксперты по безопасности,&nbsp;они необходимы как для самой компании, так и для пользователей. В этой статье мы рассматриваем особенности грамотной политики конфиденциальности <b>и предлагаем бесплатный образец</b>, так что вы сможете разработать собственное соглашение на его основе.</p>
                <h2>Основы политики конфиденциальности в сети</h2>
                <p>Прежде всего, давайте рассмотрим базовые понятия, касающиеся политики конфиденциальности.</p>
                <h3>Каким сайтам нужна политика конфиденциальности?</h3>
                <p>Она необходима любому сайту, который собирает информацию от пользователей, анализирует ее или распространяет рекламу.</p>
                <h3>Почему она необходима?</h3>
                <p>В политике конфиденциальности вы объясняете пользователям:</p>
                <ul>
                    <li>Какую информацию вы собираете</li>
                    <li>Каким образом вы ее собираете</li>
                    <li>Как вы храните и защищаете информацию</li>
                </ul>
                <h3>Есть ли разница между типами собираемой информации?</h3>
                <p>Да. В большинстве видов политики различается личная&nbsp;информация и неконфиденциальная информация.</p>
                <p>Национальный институт стандартов и технологий&nbsp;(NIST) определяет личную информацию как:</p>
                <blockquote><p>“Любая информация о личности,&nbsp;получаемая агентством, включающая&nbsp;(1) любую информацию, позволяющую определить личные данные человека, такие как имя, номер страхового полиса, дату и место рождения, девичью фамилию матери или биометрические данные; и&nbsp;(2) любую иную&nbsp;информацию, непосредственно или опосредованно связанную с личностью, в частности медицинскую, финансовую, образовательную или информацию о месте работы.”</p></blockquote>
                <p>Неконфиденциальная информация определяется как:</p>
                <blockquote><p>“Информация, связанная с определенным человеком, но недостаточная, чтоб определить его данные, связаться с ним или определить его местоположение”.</p></blockquote>
                <p>Примеры:</p>
                <ul>
                    <li>Тип браузера</li>
                    <li>Данные по расширениям браузера</li>
                    <li>Часовой пояс</li>
                    <li>Дата и время отправки запросов (например, переход на страницу и уход с нее)</li>
                    <li>Предпочитаемый язык</li>
                    <li>Сайт, с которого совершен переход</li>
                    <li>Тип устройства(компьютер, планшет, смартфон)</li>
                    <li>Размер экрана, глубина цвета, системные шрифты.</li>
                </ul>
                <p>Многие пользователи, не желающие делиться подобной информацией, скрывают свои данные при помощи специальных расширений браузера.. &nbsp;Кроме того, <a href="https://ru.vpnmentor.com/bestvpns/overall/">VPN</a>&nbsp;блокируют определенные типы неконфиденциальной информации. Например, VPN не даст определить время посещения и часовой пояс пользователя.</p>
                <h3>Возможны ли последствия, если не размещать&nbsp;политику конфиденциальности на сайте?</h3>
                <p>Да. Сбор данных без уведомления пользователей — это нарушение законодательства. Вы также рискуете в том случае, если вы каким-либо образом получаете дополнительную информацию, и не обновляете политику конфиденциальности сайта.</p>
                <h2>Политика конфиденциальности&nbsp;—&nbsp;Бесплатные шаблоны</h2>
                <p>Многие люди не читают политику конфиденциальности сайта, так как это достаточно объемный и сложный текст. Одно из исследований указывает, что для того, чтобы ознакомиться с информацией по сбору данных на всех посещаемых среднестатистическим человеком в течение года сайтах, может потребоваться порядка 30 рабочих дней.</p>
                <p>Какими бы сложными ни были подробные описания политики конфиденциальности, они связаны с важными для каждого пользователя явлениями: сохранностью данных, защитой от мошенничества и обеспечением безопасности личной информации. Потребители постоянно озабочены вопросами безопасности, так что владелец сайта просто обязан сделать политику конфиденциальности понятной и прозрачной, насколько это только возможно. В этой статье мы рассматриваем наиболее важные элементы этого соглашения и предлагаем бесплатный образец, который позволит вам избежать проблем в будущем.</p>
                <h3>Параграф&nbsp;1:&nbsp;Сбор информации</h3>
                <p>В описании политики конфиденциальности должно быть обязательно указано, какая информация и каким образом собирается сайтом.</p>
                <h3>Параграф&nbsp;2:&nbsp;Использование информации</h3>
                <p>После указания о том, как и какая информация собирается, следует определить, как она будет использоваться владельцами сайта. У Facebook возникла проблема, когда в 2013 году компания решила обновить политику конфиденциальности в 2013 году. Они собирались добавить разрешение на использование личных данных о подписчиках, в том числе о детях до 18 лет, в рекламных целях, написанное достаточно неясным языком.</p>
                <p>Facebook отказались от этой строчки, когда она привлекла внимание Федеральной торговой комиссии. В 20014 на сайте изменилось описание политики конфиденциальности на более простое и понятное.</p>
                <p>Компании — и их сайты — которые относятся к данным серьезно:</p>
                <ul>
                    <li>Не предоставляют информацию третьим лицам</li>
                    <li>Шифруют и используют данные анонимно, чтобы избежать утечки</li>
                    <li>Хранят информацию ограниченный период времени</li>
                </ul>
                <h3>Параграф 3: Электронная коммерция</h3>
                <p>На сайтах, связанных с продажами, в политике конфиденциальности должны быть указаны системы безопасности, касающиеся личных финансовых данных пользователя и обработкой транзакций. К ним&nbsp;относятся номер кредитной карты, номер страхового полиса или информация о банковском счете.</p>
                <h3>Параграф&nbsp;4:&nbsp;Раскрытие информации третьим лицам</h3>
                <p>Отношение сайта к предоставлению информации третьим лицам должно быть четко указано. В идеале, вы не должны предоставлять ее ни в коем случае, кроме ситуаций, определенных законом.&nbsp;Также вы должны отметить, что делается с неконфиденциальной информацией.</p>
                <h3>Параграф 5:&nbsp;Обеспечение безопасности и отслеживание информации</h3>
                <p>Сегодня хорошим тоном считается уведомить пользователей, как оберегается информация и как используются файлы «cookie».</p>
                <p>У Google возникли определенные проблемы с безопасностью из-за использования «cookie». Управление комиссара по информации заставило интернет-гиганта включить всю информацию по «анонимным идентификаторам» — файлам, подобным «cookie» — и целям, с которыми эти данные могут быть использованы.</p>
                <h3>Параграф&nbsp;6:&nbsp;Методы отказа от подписки</h3>
                <p>В политике конфиденциальности должно быть указано, как пользователь может отказаться от предоставления информации или от подписи.</p>
                <h3>Параграф 7:&nbsp;Согласие</h3>
                <p>Стандартная политика конфиденциальности предполагает, что пользователи согласны с ее условиями, если они пользуются сайтом.</p>
                <p>&nbsp;</p>
                <h2>Здесь вы можете найти шаблоны и использовать их для своего сайта</h2>
                <h2></h2>
                <blockquote style="background-color: lightgrey;"><p><strong>1.Сбор информации</strong></p>
                    <p>Мы собираем информацию, когда вы регистрируетесь на сайте, заходите на свой аккаунт, совершаете покупку, участвуете в акции&nbsp;и/или выходите из аккаунта. Информация включает ваше имя, адрес электронной почты, номер телефона и данные по кредитной карте.</p>
                    <p>Кроме того, мы автоматически регистрируем ваш компьютер и браузер, включая IP, ПО и аппаратные данные, а также адрес запрашиваемой страницы.</p></blockquote>
                <h3></h3>
                <blockquote style="background-color: lightgrey;"><p><strong>2.&nbsp;Использование информации</strong></p>
                    <p>Информация, которую мы получаем от вас, может быть использована, чтобы:</p>
                    <ul>
                        <li>Сделать услуги соответствующими вашим индивидуальным запросам</li>
                        <li>Предложить персонализированную рекламу</li>
                        <li>Улучшить наш сайт</li>
                        <li>Улучшить систему поддержки пользователей</li>
                        <li>Связаться с вами по электронной почте</li>
                        <li>Устроить акцию, конкурс или организовать исследование</li>
                    </ul>
                </blockquote>
                <p>&nbsp;</p>
                <blockquote style="background-color: lightgrey;"><p><strong>3.&nbsp;Защита личных данных при онлайн-продажах</strong></p>
                    <p>Мы являемся единственным владельцем информации, собранной на данном сайте. Ваши личные данные не будут проданы или каким-либо образом переданы третьим лицам по каким-либо причинам, за исключением необходимых данных&nbsp;для выполнения запроса или транзакции, например, при отправке заказа.</p></blockquote>
                <h3></h3>
                <blockquote style="background-color: lightgrey;"><p><strong>4.&nbsp;Раскрытие информации третьим лицам</strong></p>
                    <p>Мы не продаем, не обмениваем и не передаем личные данные сторонним компаниям. Это не относится к надежным компаниям, которые помогают нам в работе сайта и ведении бизнеса при условии, что они соглашаются сохранять конфиденциальность информации.</p>
                    <p>Мы готовы делиться информацией, чтобы предотвратить преступления или помочь в их расследовании, если речь идет о подозрении на мошенничество, действиях, физически угрожающих безопасности людей, нарушениях правил использования или в случаях, когда это предусмотрено законом.</p>
                    <p>Неконфиденциальная информация может быть предоставлена другим компаниям в целях маркетинга, рекламы и т.д.</p></blockquote>
                <blockquote style="background-color: lightgrey;"><p><strong>5. Защита информации</strong></p>
                    <p>Мы используем различные средства безопасности, чтобы гарантировать сохранность ваших личных данных. К вашим услугам самое современное шифрование. VpnMentor также защищает ваши данные в режиме оффлайн. Только те сотрудники, которые работают с конкретным заданием (например, техническая поддержка или проведение оплаты) получают доступ к личным данным. Сервера и компьютеры, на которых записана конфиденциальная информация, находятся в безопасном окружении.</p>
                    <p><strong>Использование файлов&nbsp;«cookie»</strong></p>
                    <p>Наши файлы «cookie» используются для улучшения доступа к сайту и определения повторных посещений. Кроме того, они позволяют отследить наиболее интересующие запросы. Файлы&nbsp;«cookie» не передают никакую конфиденциальную информацию.</p></blockquote>
                <p>&nbsp;</p>
                <blockquote style="background-color: lightgrey;"><p><strong>6. Отказ от подписки</strong></p>
                    <p>Мы используем электронную почту, чтобы предоставить вам информацию по вашему заказу, новостям компании, информации по продуктам и т.д. Если вы желаете отказаться от подписки, в каждом письме даны подробные инструкции, как вы можете это сделать.</p></blockquote>
                <h3></h3>
                <blockquote style="background-color: lightgrey;"><p><strong>7.&nbsp;Согласие</strong><br>
                        Пользуясь услугами нашего сайта, вы автоматически соглашаетесь с нашей политикой конфиденциальности.</p></blockquote>
                <h2>Вывод:&nbsp;Политика конфиденциальности на сайте повышает доверие пользователей</h2>
                <p>Политика конфиденциальности — надежная защита вашего сайта и его клиентов. Прежде всего, публикуя ее, вы формируете доверие клиентов. Описывая понятным языком действия по защите информации, вы получите преимущество перед конкурентами, политика которых может показаться пользователям непонятной.</p>
                <p>Предлагаемый вам шаблон — это просто образец. У каждого сайта свои методы и цели сбора информации, и лучшее описание политики конфиденциальности должно им соответствовать. Вы всегда можете проконсультироваться с юристами и просмотреть политику конфиденциальности компаний, занимающихся тем же, чем и ваша. Не забывайте следить за сайтом&nbsp;<a href="http://www.vpnmentor.com" target="_blank" rel="noopener noreferrer">www.vpnmentor.com</a>, где постоянно публикуется новая информация по защите личных данных и конфиденциальности!</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><strong>«Наши друзья — юридический сервис&nbsp;<a href="https://roskomdocs.ru/?utm_source=referal&amp;utm_campaign=vpnMentor" target="_blank" rel="noopener noreferrer nofollow" data-saferedirecturl="https://www.google.com/url?hl=en&amp;q=https://roskomdocs.ru/?utm_source%3Dreferal%26utm_campaign%3DvpnMentor&amp;source=gmail&amp;ust=1504259945070000&amp;usg=AFQjCNHpzjgY8rpN51eV621xK07iYKnk8Q">E-docs</a>&nbsp;— быстро и дешево подготовят для вас персонализированный пакет документов для защиты сайта.&nbsp;<a href="https://roskomdocs.ru/?utm_source=referal&amp;utm_campaign=vpnMentor" target="_blank" rel="noopener noreferrer nofollow" data-saferedirecturl="https://www.google.com/url?hl=en&amp;q=https://roskomdocs.ru/?utm_source%3Dreferal%26utm_campaign%3DvpnMentor&amp;source=gmail&amp;ust=1504259945070000&amp;usg=AFQjCNHpzjgY8rpN51eV621xK07iYKnk8Q">Обезопасьте себя от штрафов и блокировок!</a>»&nbsp;</strong></p>
            </div>
        </div>
    </div>
@endsection